
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="main.css">
    <title>Document</title>
</head>
<body>
    <header>
    <a href="#" class="logo">Auglaram</a>
    <ul class="navlist">
        <li><a href="#" class="active">Home</a></li>
        <li><a href="about.php">About</a></li>
        <li><a href="contact.html">Contact</a></li>
        <li><a href="index.html">Log out</a></li>
    </ul>
    </header>
    <section class="darkCity">
        <img src="img/sky.png" alt="">
        <img src="img/stars.png" alt="">
        <img src="img/moon.png" alt="moon" id="moon">
        <img src="img/city-left1.png" alt="cityLeft" id="cityLeft">
        <img src="img/city-right1.png" alt="cityRight" id="cityRight">
        <img src="img/purple-light.png" id="purple">
        <h2 id="text"><span>Маралаагийн вебд</span><br>Тавтай морилно уу!</h2>
    </section>
    <div class="underGround">
        <h2>Хоёрхон алдаа</h2>
        <p>
        Тавь гаруй насны нүдэнд дулаахан тэр эмэгтэйтэй би танилцсан даруйдаа л дотносоод явчихсан сан.
         Бид Улаанбаатараас Москва орох галт тэргэнд танилцсан юм. Тэрээр нийцэрхүү эвлэг зантай, эелдэг зөөлөн төрх байдалтай,
          сэтгэл татсан нэгэн байлаа. Нэрийг нь Наранжаргал гэх. "Эгчийгээ зүгээр л Жагаа гэхэд болно оо” хэмээн танилцангуутаа хэлэв.
        -Эгч нь зориуд галт тэрэг сонгосон гэхүүдээ. Онгоцоор бол өдөртөө яваад л хүрчихнэ, сонирхолгүй шүү дээ. Цаанаа нэг уйтгартай... 
        гэж хэлээд түүний насанд баймгүй дүрсгүй янзаар толгойгоо хөдөлгөөд чанга инээв.<br><br>

        -Харин ч галт тэргээр явах уйтгартай шүү дээ . Хэрэв миний мөнгө хүрсэнсэн бол онгоцоор л нисэх байлаа. галт тэрэгний сайхан нь
         хямдхан л юм даа.<br><br>

        -Залуу насанд ч дандаа яарч явдаг л даа. Яарч яваа хүн юуг ч анзаардаггүй, бодож тунгаадаггүй юм шүү дээ. Яараад л байна,
         яараад л байна, яараад л...
         гэж тэр миний хариултыг сонсоод аяар намуухан хэлэв.<br><br>

        - Хүссэн газартаа өдөртөө хүрнэ гэдэг сайхан биш үү? Хэмээн би гайхан лавшруулсанд:

        - Эгч нь үнэхээр онгоцноос зориудаар зугтсан юмаа. Бүхнийг ахин нэг өөрийн нүдээр үзмээр санагдаад.
        Чи хар л даа, вагоны хаалга яаж хаагддагийг хүртэл мартчихсан байна шүү дээ, би сая хичнээн их будилав. 
        Залуудаа галт тэргээр өчнөөн л явсан даа. Тэр үед "Бушуухан баяжаад онгоцоор л явдаг хүн болох сон” гэж мөрөөддөг байж билээ.
        Харин одоо бол би онгоцны тийз авах мөнгөгүй тэр л ядуухан насандаа ахиад ганцхан удаа очоод ирэхийн тулд байгаа бүхнээ өгөхөд бэлэн байна. 
        Нээрэн шүү, байгаа бүхнээ. Бүх хөрөнгөө, олсон долсон юм бүхнээ... Ганц л удаа эргээд залуу болдогсон бол...<br><br>

        -Пээ, эргэж залуу болж яадаг байна аа. Би бол ч хурдхан хөгшрөөд сайхан амарч хэвтмээр л байна. Тэтгэвэртээ гарчихаад,
         бэлэн мөнгө улсаас аваад,
        цалин энэ тэр гэж санаашрахгүй, дарга цэрэг гэж айхгүй, юунд ч санаа зовохгүй жаргаж суух юмсан. Ажил хийхээ боливол үнэн гоё байхдаа.
         Өдөр болгон амралт.Сар, жил болгон амралт. Хичнээн амар.<br><br>

        -Тэгдэггүй л юмдаа охин минь. Хөгширчихөөрөө хүн амрах биш харин улам л ядраад байдаг юм.

        Тэгээд үхлээс өөр хүлээх юмгүй болно доо. Гээд яахав, бас өтлөв гээд харамсаад ч байхгүй. Миний дүү чи өөрийгөө нэг хар даа.
         Ямар сайхан харагдаж байгаагаа ...
        Залуу насаа мэдэрч сур. Аз жаргалаа, бурханаас түрхэн зуур өгсөн цорын ганц энэ өв хөрөнгөө хайрлаж сур.
         Чамд зөндөө их мөрөөдөл байна. Ирээдүйд тэтгэвэртээ гараад,
        сайхан амарч жаргана даа гэсэн гоё төсөөлөл байна. Хурдхан очихыг хүсч байгаа мэдэхгүй, танихгүй ирээдүй өмнө чинь байна шүү дээ.
         Харин надад бол одоо гоё сайхан төсөөлөл,
        үл мэдэх ирээдүй биш нэгэнт болоод өнгөрчихсөн, дуусчихсан, хэдийнээ мэдэх бүдэг бадаг дурсамжууд л бий. 
        Гэхдээ сайхан дурсамж гэдэг хоёр дахь амьдрал гэж ярилцдаг нь үнэн л юм билээ.
        Юутай ч, эгч нь одоо залуу нас руугаа эргэн нэг очоод ирвэл... Ердөө ганцхан удаа...<br><br>

        -Яах гэж байгаа юм бэ, эргэж залуу болоод... Бүтээгүй мөрөөдлөө биелүүлэх гэж үү? Мэргэжил энэ тэрийгээ солих гэж байгаа юм уу, эсвэл?<br><br>

        Энэ асуултыг сонсоод Жагаа эгч тас тас инээв. Би тэнэг үгээ хэлж дуусангуутаа л өөрөөсөө ичиж бантсан ч, алдаагаа засахын тулд , бушуухан хоолойн өнгөө өөрчлөөд, нухацтай байдлаар ийн асуулаа:<br><br>

        -Хэрэв нээрэн, та ингээд яа-ааг одоо эргээд залуу болчихвол хамгийн түрүүнд яах вэ? Юу хийх бол?<br><br>

        -Эгч нь үү? Эгч нь тэгвэл ч...<br><br>

        Жагаа эгч ингэж хэлснээ , эгээ л би түүнийг ахин залуу болгох гэж байгаа юм шиг горьдонгуй харцаар над руу ширтсэнээ,
         дуугаа намсган ингэж хэлэв:<br><br>

        -Хоёр алдаагаа засна даа.<br><br>

        - Хоёр оо?<br><br>

        -Яасан,  их байна уу?<br><br>

        Жагаа эгч ахиад л инээв. Надаар тоглоом тохуу хийн, өхөөрдөнгүй ийн цаашлуулж суух нь түүнд хөгжилтэй байгаа бололтой.
         Тэрээр галт тэрэгний цонхоор ширтэн, инээмсэглэсэн нүдээ алс тэнгэр өөд
        хандуулан хэсэг таг болсноо "Хамгийн эхлээд эгч нь арван долоон нас руугаа гялс оччихоод ирнэ...” гэж нууцлаг байдлаар шивнэнгүй хэлэв.<br><br>

        -Арван долоон нас аа? хэмээн би өөрийн эрхгүй сониучирхан дуу алдлаа. Тэгээд энэ эмэгтэйн нүдэнд дулаахан,
         сэтгэл татах ихээхэн хүч бүхий эрхэмсэг сайхан царайг гайхан ширтэх зуураа"Яасан гоё эгч вэ дээ” хэмээн эрхгүй бодлоо.<br><br>

        -Гоё эгч ахин дуугарсангүй. Тэрээр хэсэг таг болон, намайг хэдийнэ мартсан юм шиг цонхоор гөлөрч орхив. Хэдэн хором өнгөрснийг бүү мэд.
         Хэн нэгэн үүд тогшиход л сая түүний сэтгэл гаднаас дотогш орж ирэн, эгээ л үхсэн хүн эргэн амилах мэт гэнэт сэхээ орж,
        намайг анх удаа үзэж буй юм шиг харь нүдээр хачин гөлрөн харлаа. Үйлчлэгч эмэгтэй цай оруулж өгөөд гарсны дараа тэр яриагаа эхлүүлэхээр
        сая шийдэв бололтой,суудлаа засан тухламагц, өмнөх аягатайгаасаа нэг балгаад над руу учиртайхан ширтэв.<br><br>

        -Арван долоон насныхаа тэр нэгэн шинэ жилийн өдөр рүү гялс очоод ирдэг бол... Тэгвэл ч... 
        Тэгээд дараа нь ухас гээд хорин таван нас руугаа очно доо. Тэгээд нэг юм хийнэ. Ингээд л боллоо. Ердөө...<br><br>

        -За за, та ердөө хоёрхон алдаатай хүн юм шив. Сайхан юмаа. Би бол ч хорь гучин түмэн алдаатай хүн дээ.
         Аль алдаагаа ч засах гэж явах юм, ёстой бүү мэд гэсэнд Жагаа эгч над руу тогтуухан харснаа:<br><br>

        -Алдаа болгон дурсагдахаар байдаггүй шүү дээ гэлээ. Тэгээд уртаар шүүрс алдсанаа, яагаад ч юм бэ дорогш тонгойн хэсэг азначихаад:<br><br>
         "Эгч нь одоо их сайхан амьдарч яваа хүн. Маш сайхан... Хангалуун чинээлэг,тайван амгалан.
        Надад сайн нөхөр, том болсон дөрвөн сайхан хүүхэд, дажгүй мэргэжил боловсрол бий. Тохитой тулхтай анд нөхөд, орон гэр, унаа машин,
         үхэх хүртлээ санаа зоволгүй амьдарч болох хэдэн төгрөг...<br><br>
         За тэгээд юу эсийг тоочиж барах билээ дээ. Хүний энэ амьдралд чинь яасан ч их зүйл хэрэгтэй байдаг юм.
        Хүн ч хичнээн шунамгай, дуусч барагддаггүй их хүсэлтэй юм, мэдэхгүй дээ. Ажиллаад л байсан, ажиллаад л байсан, хураагаад, цуглуулаад, зүтгээд л байсан.
        гэхдээ одоо эргээд бодоход, өчнөөн хүсч зорьж байж өөрийн болгосон юм бүхнээс маш олон нь огт хэрэггүй эд зүйл байсан шиг санагддаг.
        Эгч нь энэ амьдралаас хүссэн бүхнээ л авсан хүн. Энэ чинь өмнө нь их л олон удаа алдсан, унасан эргэж босохоор зүтгэсний минь хишиг шүү дээ.
        Тийм болохоор алдаа болгондоо гутраад байдаггүй ээ. Харин харамсал бол өөр хэрэг шүү.” гэв.<br><br>

        Ингэж хэлээд эгч ахиад л хэсэг зуур таг боллоо. Би юу гэхээ мэдэхгүй, түүний хэлсэн бүхнийг эргэцүүлэн мөн хэдэн минут таг чиг дуугүй суув.
        Жагаа эгч гэнэт үсээ задлан гараараа самнаснаа, ахин боочихов. Их өтгөн сайхан үстэй эмэгтэй аж. Тэрээр үсээ гөлчийтөл чангалан арагш боосноо,
        галт тэрэгний нимгэн бор хөнжлөөр хөлөө ороож суугаад: -Би нээрэн... Эгч нь хэрэв үнэхээр эргээд залуу болчихвол ямар зүйл хийхийг хүсдэгээ чамд ярьж өгөх үү?
        Хоёулаа тавын таван өдөр галт тэргэнд хамтдаа ганхаж явах улс байна. Өдрийн уртыг яаж барах вэ, ганганаж, гунганаж л барна биз дээ хө.
        Ганганаад байнаа, хоёулаа сайхан гунганана. Өрөөндөө хоёулхнаа яваагийн хэрэг юу билээ. Дөрвөн суудал дөрвүүлээ эзэнтэй яваагүй нь бид хоёрын аз шүү.
        Дөрвүүлээ шуугиж явснаас хоёулаа ганганаж явсан нь илүү дээр” гэж хэлээд ширээн дээрх гялгар ууттай чихрээс нэгийг авч задлан ам руугаа хийснээ тухтай сайхнаар дэрээ налав аа.<br><br>
        Арван долоон нас<br><br>

        Найз охид минь өөр хотод сурахаар явсан жил. Би дөнгөж аравдугаар ангиа төгсөөд байлаа. Найзууд маань мэргэжил сургуулиа сонгоцгоож,
        харин би хүссэн сургуульдаа орж чадсангүй. Тэгээд ирэх жилийн уралдаант шалгалтанд бэлдэх нэрээр гэртээ уйтгарлан хэвтэж байтал нэг өдөр ангийн минь найз хүү манайхаар хөөрүү янзтай хүрч ирэв ээ.
        Өөр хотод сурахаар явсан манай хоёр найз охин биднийг шинэ жилээр ирэхийг урьсан байлаа.<br><br>

        Аав ээжийнхээ хөлд суухаас наагуур шалж өдөржин гуйж гувшсаар арайчүү зөвшөөрүүлсэн би ердөө гурав хоногийн эрх чөлөөгөөр шагнууллаа даа.
        Аавын өгсөн хэдэн төгрөгөөр хоёр найздаа чамгүй үнэтэй бэлэг авчихсан би халаасандаа сохор зоосгүй шахам үлдсэн тул ангийнхаа найз хөвгүүнээр галт тэрэгний тасалбар авахуулаад хамтдаа гараад өгөв өө.
        Ядуу байх ч заримдаа сайхан шүү дээ, хө, бодож санах юмгүй, ачаа тээр ч үгүй. Одоо хэрэв би шинэ жилийн баярт оролцохоор өөр нэг хот руу явах болвол ч,
        ээ ёстой яана аа, бараг гэрээ нүүлгэх байх даа. Элдэв солионы хувцас, чимэг зүүлт, будаг шунх, эм тариа, бэлэг сэлт гээд л бараг чемодан дүүрэн юм чирнэ биз.
        Тэр үед яахав дээ, надад бага эгчээсээ гуйж гуйж арайхийн зээлж авч өмссөн хар даашинз, том эгчээсээ түр авсан энгэрийн чулуун зүүлтнээс өөр гоёо гэх юм байсангүй.
        Цүнхэндээ алчуур, сойз, найзууддаа авсан бэлэг, уншиж байсан ном гурваа нэмж хийгээд л болох нь тэр. Ангийн найз хөвгүүн маань ч бас миний адил аа.
        Гэхдээ тэр над шиг үүргэвч ч үүрсэнгүй, ердөө халаасандаа гараа хийгээд л болох нь тэр. Найз хоёр гараад өглөө дөө.<br><br>

        Тэр хүү манай гэрт үдэш болгон ирэх болсоор бараг гурван жил болж байгаа юм. Үгүй, үгүй чи
        буруу бодож байна. Миний үерхдэг хүү биш. Тэр намайг нэг ч удаа гуйж байгаагүй юм. Манайд ирэх болгондоо л элдэв охидын зураг барьчихсан,
        энэ охиныг ч панаалдах гэж байгаа, тэр охиныг ч эргүүлж тойруулсаар, толгойг нь эргүүлэн зөвшөөрүүлээд баллаж хаясан гэхчлэн дуусашгүй юм ярьж явдаг,
        за тэгээд ихэнхдээ надаас зөвлөгөө авдаг, товчоор хэлбэл, би өөрөө охин мөртлөө л охидыг панаалдах ажлыг алсаас гардан хийдэг байв даа.
        Маш гоё дуулдаг, гитар хөгжим их сайхан тоглодог тэр хүү нэлээн хөдөлгөөнтэй, юугаараа ч юм бэ, тэрүүхэндээ л алдартай, бидний үеийнхний нэрлэдгээр бол том 
        "хулигаан” л даа. Нээрэн эгч нь багадаа хулигаан найз ихтэй байсан. хачин юм шүү, би чинь өөрөө их гэрсэг, хичээл номдоо сайн, даруухан томоотойгоороо алдартай охин байлаа шүү дээ.
        Тэгтэл яагаад ч юм бэ, дандаа хулигаануудтай найзалдаг гэж байгаа, инээдтэй. Манай тэр хулигааныг Баадай гэнэ. Ёстой өдөр алгасахгүй манайхаар ирнэ дээ.
         Бүр хайртай гитараа манай гэрт авчраад тавьчихдаг байсныг яана. Тэгээд л орцонд хөгжмөө тоглоод суучихна. Би яахав, дуудахаар нь гарч шатан дээрээ суугаад л,
         нэг бол түүнийг сонсоно, нэг бол өөрөө донгосно. Манай хүн сонсоод л , яриад л, инээгээд л, хоёулаа охидын зургийг харж элдвээр өөлж гоочлон, нэр хоч өгөн,
        эсвэл хөөрхөн сайхныг нь бахдан шагшаад л. Баадай маань байсхийгээд л хэн нэг охинд хайртай дуртай болчихно.<br><br>
        Тэгээд ямагт л нэг хачин уруу царайтай болчихсон хүрч ирээд оройжин дурлалын түүхээ яриад л, би ч яахав, хэрэгт дурлан амаа ангайж ирээд л чагнана шүү дээ.
         Хүн угаасаа дурлачихаараа хэн нэгэнд яримаар санагдаад болдоггүй дээ, Баадай маань намайг хамгийн итгэлтэй найз гэж тооцсон уу,
        эсвэл хэрэгтэй зөвлөгөө өгчихөөр сүрхий охин ч гэж бодсон уу, хөөрхий орой болгон л орцны шатан дээр толгойгоо ганзагалаад суучихсан хүлээж байдагсан.
         " Одоо би яах вэ?” гэдэг арга барагдсан асуулт нь л түүнийг дурсах болгонд хамгийн түрүүнд санаанд орж ирдэг юм.<br><br>
        </p>
    </div>
    <script src="main.js"></script>
    

</body>
</html>